fosshaas.fontsize-shortcuts
mushan.vscode-paste-image
GitHub.copilot
harg.iceberg

goessner.mdmath
James-Yu.latex-workshop
torn4dom4n.latex-support

DavidAnson.vscode-markdownlint
yzane.markdown-pdf

ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter

ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
